Repository: javidominguez/Calibre
Catalog: addon/locale/*/LC_MESSAGES/nvda.po
Languages: bg, da, de, es, fi, fr, gl, he, pl, pt_pt, ro, sr, vi, zh_cn

source: (hidden)
bg: (скрито)
da: (skjult)
de: (versteckt)
es: (oculto)
fi: (piilotettu)
fr: (caché)
gl: (oculto)
he: [מוסתר]
pl: (ukryty)
pt_pt: (escondido)
ro: (ascuns)
sr: (skriveno)
vi: (ẩn)
zh_cn: (隐藏)

source: Not found
bg: Не е намерено
da: Ikke fundet
de: Nicht gefunden
es: No se ha encontrado
fi: Ei löydy
fr: Non trouvé
gl: Non atopado
he: לא נמצא
pl: Nie odnaleziono obiektu
pt_pt: Não encontrado
ro: Negăsit
sr: Nije pronađeno
vi: Không tìm thấy
zh_cn: 未找到

source: Tools bar
bg: Лента с инструменти
da: Værktøjslinje
de: Werkzeugleiste
es: Barra de herramientas
fi: Työkalupalkki
fr: Barre d'outils
gl: Barra de ferramentas
he: סרגל כלים
pl: Pasek narzędzi
pt_pt: Barra de ferramentas
ro: Bară de unelte
sr: Traka sa alatima
vi: Thanh công cụ
zh_cn: 工具栏

source: open the context menu for selecting and maintenance library
bg: Отваряне на контекстното меню за избор и обслужване на библиотеката
da: Åbn kontekstmenuen for valg og vedligeholdelse af bibliotek
de: Öffnet das Kontextmenü zur Auswahl und Pflege der Bibliothek.
es: abre el menú de contexto para seleccionar y mantener una biblioteca
fi: Avaa pikavalikko kirjaston valitsemista ja ylläpitoa varten
fr: Ouvrez le menu contextuel pour sélectionner et pour la bibliothèque de maintenance
gl: Abrir menú de contexto para selección e mantemento da biblioteca
he: פתח את תפריט ההקשר בכדי לסמן ספריית תחזוקה
pl: Otwiera meni kontekstowe wyboru biblioteki i zarządzania nią
pt_pt: Abre o menu de contexto, para seleccionar e fazer a manutenção da biblioteca
ro: deschide meniul contextual pentru biblioteca de selectare și cea de mentenanță
sr: Otvaranje kontekstnog menija za izbor i biblioteku za održavanje
vi: mở trình đơn ngữ cảnh để chọn và bảo trì thư viện
zh_cn: 打开选择和维护书库的上下文菜单

source: open the context menu for adding books
bg: Отваряне на контекстното меню за добавяне на книги
da: Åbn kontekstmenuen for at tilføje bøger
de: Öffnet das Kontextmenü, um Bücher hinzuzufügen.
es: abre el menú de contexto para añadir libros
fi: Avaa pikavalikko kirjojen lisäämistä varten
fr: Ouvrez le menu contextuel pour ajouter des livres
gl: Abrir menú de contexto para engadir libros.
he: פתח את תפריט ההקשר בכדי להוסיף ספרים.ספר
pl: Otwiera meni kontekstowe dodawania książek
pt_pt: Abre o menu de contexto, para adicionar livros
ro: deschide meniul contextual pentru adăugarea cărților
sr: Otvaranje kontekstnog menija za dodavanje knjiga
vi: mở trình đơn ngữ cảnh để thêm sách
zh_cn: 打开上下文菜单以添加书籍

source: Search bar
bg: Лента за търсене
da: Søgelinje
de: Suchleiste
es: Barra de búsqueda
fi: Hakupalkki
fr: Barre de recherche
gl: Barra de busca
he: סרגל החיפוש
pl: Pasek wyszukiwania
pt_pt: Barra de pesquisa
ro: Bară de căutare
sr: Pretraga
vi: Thanh tìm kiếm
zh_cn: 搜索栏

source: open the context menu for saved searches
bg: Отваряне на контекстното меню за запазени търсения
da: Åbn kontekstmenuen for gemte søgninger
de: Öffnet das Kontextmenü für die gespeicherte Suche.
es: abre el menú de contexto de búsquedas guardadas
fi: Avaa tallennettujen hakujen pikavalikon
fr: Ouvrez le menu contextuel pour les recherches sauvegardées
gl: Abrir menú de contexto de procuras gardadas
he: פתח את תפריט ההקשר בכדי לעיין בחיפושים שנישמרו
pl: Otwiera menu kontekstowe zapisanych wyników wyszukiwania
pt_pt: Abre o menu de contexto para guardar as pesquisas
ro: deschide meniul contextual pentru căutările salvate
sr: Otvaranje kontekstnog menija za sačuvane pretrage
vi: mở trình đơn ngữ cảnh cho các tìm kiếm đã lưu
zh_cn: 打开已保存搜索的上下文菜单

source: open the context menu for virtual libraries
bg: Отваряне на контекстното меню за виртуални библиотеки
da: Åbn kontekstmenuen for virtuelle biblioteker
de: Öffnet das Kontextmenü für die virtuellen Bibliotheken.
es: abre el menú de contexto de bibliotecas virtuales
fi: Avaa virtuaalikirjastojen pikavalikon
fr: Ouvrez le menu contextuel pour les bibliothèques virtuelles
gl: Abrir menú de contexto de bibliotecas virtuais
he: פתח את תפריט ההקשר בכדי לעיין בספריה הווירטואלית
pl: Otwiera meni kontekstowe bibliotek wirtualnych
pt_pt: Abre o menu de contexto, para bibliotecas virtuais
ro: deschide meniul contextual pentru bibliotecile virtuale
sr: Otvaranje kontekstnog menija za virtuelne biblioteke
vi: mở trình đơn ngữ cảnh cho thư viện ảo
zh_cn: 打开虚拟书库的上下文菜单

source: The search bar is not visible. Press shift+alt+f to show it.
bg: Лентата за търсене не се вижда. Натиснете Shift+Alt+F, за да я покажете.
da: Søgelinjen er ikke synlig. Tryk skift+alt+f for at vise den.
de: Die Suchleiste ist nicht sichtbar. Drücken Sie Umschalt+Alt+F, um sie anzuzeigen.
es: La barra de búsqueda no está visible. Pulsa alt+shift+f para mostrarla.
fi: Hakupalkki ei ole näkyvissä. Tuo se näkyviin painamalla Shift+Alt+F.
fr: La barre de recherche n'est pas visible . Pressez maj+alt+f pour l'afficher.
gl: A barra de busca non é visible. Preme shift+alt+f para amosala.
he: סרגל החיפוש אינו מוצג, לחץ shift+alt+f to בכדי להציגו
pl: Pasek wyszukiwania jest niewidoczny. Naciśnij shift+alt+f aby go pokazać.
pt_pt: A barra de pesquisa não está visível. Pressione alt+shift para que seja mostrada
ro: Bara de căutare nu este vizibilă. Apasă shift+alt+f pentru afișarea acesteia.
sr: Pretraga nije vidljiva. Pritisnite šift+alt+f da biste je prikazali.
vi: Thanh tìm kiếm không hiển thị. Bấm shift+alt+f để hiển thị nó.
zh_cn: 搜索栏不可见，按shift + alt + f来显示它。

source: Bring focus to toolbar
bg: Преместване на фокуса в лентата с инструменти
da: Bring fokus til værktøjslinjen
de: Setzt den Fokus auf die Werkzeugleiste.
es: Llevar el foco a la barra de herramientas
fi: Siirrä kohdistus työkalupalkkiin
fr: Amener le focus à la barre d'outils
gl: Levar o foco á barra de ferramentas
he: העבר את הפוקוס לסרגל הכלים.
pl: Przenieś fokus do paska narzędzi
pt_pt: Leva o foco para a barra de ferramentas
ro: Adu focalizarea la bara de instrumente
sr: Premeštanje fokusa na alatnu traku
vi: Đưa con trỏ đến thanh công cụ
zh_cn: 将焦点放在工具栏上

source: says the total of books in the current library view and the number of books selected
bg: Съобщаване на общия брой на книгите в текущия изглед на библиотеката и броя на избраните книги
da: Siger summen af bøger i den aktuelle biblioteksvisning og antallet af valgte bøger
de: Sagt die Summe der Bücher in der aktuellen Bibliotheksansicht und die Anzahl der ausgewählten Bücher an.
es: verbaliza el total de libros en la vista de biblioteca actual y el número de libros seleccionados
fi: Ilmoittaa kirjojen määrän nykyisessä kirjastonäkymässä sekä valittujen kirjojen määrän
fr: Dire le nombre total de livres dans la vue de bibliothèque courante et le nombre de livres sélectionnés
gl: di o total de libros na visualización de biblioteca actual e e o número de libros seleccionados
he: מקריא את כמות הספרים בספריה הנוכחית ואת כמות הספרים שנבחרו.
pl: Wypowiada całkowitą liczbę książek w aktualnym widoku biblioteki oraz liczbę wybranych książek
pt_pt: Anuncia o número total de livros, na lista da biblioteca, indicando os seleccionados
ro: spune totalitatea cărților din vizualizarea bibliotecii curente și numărul de cărți selectate
sr: Izgovara ukupan broj knjiga u trenutnom prikazu biblioteke i broj izabranih knjiga
vi: thông báo tổng số sách trong thư viện hiện tại và số sách đã chọn
zh_cn: 朗读当前书库视图中的书籍总数和所选书籍的数量

source: open the context menu for settings of the current column
bg: Отваряне на контекстното меню за настройки на текущата колона
da: Åbn kontekstmenuen for indstillinger for den aktuelle kolonne
de: Öffnet das Kontextmenü für die Einstellungen der aktuellen Spalte.
es: abre el menú de contexto con los ajustes de la columna actual
fi: Avaa nykyisen sarakkeen asetuspikavalikon
fr: Ouvrez le menu contextuel pour paramétrer la colonne en cours
gl: Abrir menú de contexto de axustes para a columna actual
he: פתח את תפריט ההקשר בכדי להגדיר את העמודה הנוכחית
pl: Otwiera meni kontekstowe ustawień bieżącej kolumny
pt_pt: Abre o menu de contexto para as configurações da coluna actual
ro: deschide meniul contextual pentru setările coloanei curente
sr: Otvara kontekstni meni za podešavanja trenutne kolone
vi: mở trình đơn ngữ cảnh để cài đặt cho cột hiện tại
zh_cn: 打开当前列设置的上下文菜单

source: Book info
bg: Информация за книгата
da: Boginfo
de: Buchinfo
es: Información del libro
fi: Kirjan tiedot
fr: Infos sur le livre
gl: Información do libro
he: מידע על הספר
pl: Informacje o książce
pt_pt: Informação do livro
ro: Informații despre carte
sr: Informacije o knjizi
vi: Thông tin sách
zh_cn: 图书信息

source: search the current book in Google
bg: Търсене за текущата книга в Google
da: Søg i den aktuelle bog på Google
de: Das aktuelle Buch in Google suchen
es: busca el libro actual en Google
fi: Hae nykyistä kirjaa Googlesta
fr: Rechercher le livre courant dans Google
gl: procurar o libro actual en Google
he: חפש את הספר הנוכחי בגוגל
pl: Wyszukaj bieżącą książkę w Googleu
pt_pt: Procura o livro actual, no google
ro: caută cartea curentă pe Google
sr: Pretraži trenutnu knjigu na Googleu
vi: tìm quyển sách hiện tại trên Google
zh_cn: 在Google中搜索当前的图书

source: Leaving the toolbar
bg: Изход от лентата с инструменти
da: Forlader værktøjslinjen
de: Werkzeugleiste verlassen
es: Dejando la barra de herramientas
fi: Poistutaan työkalupalkista
fr: Sortie de la barre d'outils
gl: Abandoando a barra de ferramentas
he: עוזב את סרגל הכלים
pl: Opuszczanie paska narzędzi
pt_pt: A deixar a barra de ferramentas
ro: Ieșire din bara de unelte
sr: Napuštanje alatne trake
vi: Rời khỏi thanh công cụ
zh_cn: 离开工具栏

source: Can't click in %s, try to maximize the window
bg: Не може да се щракне в %s. Опитайте да максимизирате прозореца.
da: Kan ikke klikke i %s, prøv at maksimer vinduet
de: Der Klick in %s konnte nicht ausgeführt werden. Versuchen Sie das Fenster zu maximieren.
es: No se puede hacer clic en %s, intenta maximizar la ventana
fi: Kohdetta %s ei voi napsauttaa. Yritä suurentaa ikkuna.
fr: Impossible de cliquer sur %s, essayez de maximiser la fenêtre
gl: Non se pode facer clic en %s, proba maximizando a xanela
he: לא מצליח לבצע לחיצה על %s אנא נסה להגדיל את החלון
pl: Nie można kliknąć w %s, spróbuj zmaksymalizować okno
pt_pt: Impossível clicar em %s, tente maximizar a janela
ro: Nu se poate da click pe %s, încearcă să maximizezi fereastra
sr: Nemoguće kliknuti na %s, pokušajte da uvećate prozor
vi: Không thể bấm vào %s, thử phóng to cửa sổ
zh_cn: 无法点击进入%s，请尝试最大化窗口

source: Report table headers
bg: Докладвай заглавките в таблиците
da: Rapportér tabeloverskrifter
de: Tabellenüberschriften ansagen
es: Anunciar cabeceras de tabla
fi: Ilmoita taulukon otsikot
fr: Annoncer les en-têtes de tableau
gl: Anunciar encabezamentos de táboa
he: דווח עלכותרות טבלה
pl: Zgłaszaj nagłówki tabeli
pt_pt: Indicar cabeçalhos de tabela
ro: Raportează anteturi de tabel
sr: Prijavljivanje zaglavlja kolona
vi: Thông báo tiểu đề bảng
zh_cn: 朗读表标题

source: None
bg: Не
da: Ingen
de: Keine
es: Nada
fi: Ei mitään
fr: Aucun
gl: nada
he: ללא
pl: Nic
pt_pt: Nenhum
ro: Nu raporta nimic
sr: Ništa
vi: Không
zh_cn: 没有

source: Rows and columns
bg: Редове и колони
da: Rækker og kolonner
de: Zeilen und Spalten
es: Filas y columnas
fi: Rivit ja sarakkeet
fr: Lignes et colonnes
gl: Filas e columnas
he: עמודות ושורות
pl: Wiersze i kolumny
pt_pt: Linhas e colunas
ro: Rânduri și coloane
sr: Redovi i kolone
vi: Cột và dòng
zh_cn: 行和列

source: Columns only
bg: Само колони
da: Kun kolonner
de: Nur Spalten
es: Sólo columnas
fi: Vain sarakkeet
fr: Seulement les colonnes
gl: Só columnas
he: עמודות בלבד
pl: Tylko kolumny
pt_pt: Apenas colunas
ro: Doar coloane
sr: Samo kolone
vi: Chỉ đọc cột
zh_cn: 仅限列

source: Calibre accessibility enhancements
bg: Подобрения по достъпността за Calibre
da: Tilængelighedsforbedringer til Calibre
de: Verbesserung der Zugänglichkeit von Calibre.
es: Mejoras de accesibilidad para Calibre
fi: Calibren saavutettavuusparannukset
fr: Améliorations d'accessibilité de Calibre
gl: Melloras de accesibilidade en Calibre
he: הרחבות הנגישות של Calibre
pl: Ulepszenia dostępności Calibre
pt_pt: melhorias de acessibilidade do Calibre
sr: Poboljšanja za pristupačnost programa Calibre
vi: Cải thiện tính tiếp cận cho Calibre

source: Provides some accessibility enhancements for the interface of Calibre eBook Management
bg: Предоставя някои подобрения по достъпността за интерфейса на Caliber eBook Management\
da: Forbedre tilgængeligheden af brugergrænsefladen for Calibre E-Book Management
de: Bietet einige Verbesserungen der Zugänglichkeit für die Schnittstelle der Buchverwaltung von Calibre.
es: Proporciona algunas mejoras de accesibilidad para la interfaz del gestor de libros electrónicos Calibre
fi: Tarjoaa saavutettavuusparannuksia Calibre-e-kirjanhallintasovelluksen käyttöliittymälle
fr: Apporte quelques améliorations d'accessibilité à l'interface du gestionnaire de livres numériques Calibre
gl: Fornece algunhas melloras de accesibilidade para a interface do administrador de libros electrónicos Calibre
he: מספק הרחבה של אפשרויות הנגישות בCalibre
pl: Wprowadza pewne ulepszenia dostępności interfejsu Calibre eBook Management
pt_pt: Fornece algumas melhorias de acessibilidade para a interface do gestor de livros electrónicos, calibre.
ro: Oferă niște îmbunătățiri de accesibilitate pentru interfața Calibre eBook Management
sr: Pruža nekoliko poboljšanja pristupačnosti za interfejs programa Calibre za upravljanje E knjigama
vi: Cung cấp vài cải tiến về tính tiếp cận cho giao diện của trình quản lý sách điện tử Calibre
zh_cn: 此插件主要为Calibre eBook Management图书管理工具增加了无障碍支持

source: Calibre accesibility enhancements
zh_cn: Calibre无障碍增强
